<?php
use yii\helpers\Url;

$this->title = 'Абитуриенту';
?>

<div class='content c-cafed'>
    <div class='wrapper'>
        <div class='content-title'>Направления подготовки</div>

        <div class='content-title-ed'>Направление: 09.03.01 «Информатика и вычислительная техника» <span style="color:#e74c3c">24 бюджетных места</span></div>
        <div class='ed-info'>
            <b>Профиль подготовки:</b> «Автоматизированные системы обработки информации и управления» <br><br>
            <b>Квалификация:</b> бакалавр (срок обучения 4 года) <br><br>
            <b>Профессия/должность:</b> программист, системный программист, администратор баз данных, специалист по информационным системам, специалист по тестированию в области информационных технологий,
            системный администратор информационно-коммуникационных систем, специалист по администрированию сетевых устройств информационно-коммуникационных систем, специалист по научно-исследовательским
            и опытно-конструкторским разработкам. <br><br>
            <b>Выпускники могут решать задачи,</b> связанные с разработкой информационных систем и баз данных для различных учреждений, предприятий и бизнес-структур страны, применяя современные
            языки программирования, могут заниматься организацией сетевого обмена информацией в электронном документообороте.
            <br><br>
            <b><a href="http://www.sibadi.org/upload/priem_2017/esli_by/of_09_03_01.pdf">Конкурсные списки "Информатика и вычислительная техника"</a></b>
        </div>

        <div class='content-title-ed'>Направление: 09.03.03 «Прикладная информатика» <span style="color:#e74c3c">25 бюджетных мест</span></div>
        <div class='ed-info'>
            <b>Профиль подготовки:</b> «Прикладная информатика в государственном и муниципальном управлении» <br><br>
            <b>Квалификация:</b> бакалавр (срок обучения 4 года) <br><br>
            <b>Профессия/должность:</b> руководитель проектов в области информационных технологий, руководитель разработки программного обеспечения, системный аналитик, технический писатель,
            специалист по информационным системам, специалист по дизайну графических и пользовательских интерфейсов, специалист по организации и управлению научно-исследовательскими и
            опытно-конструкторскими работами.<br><br>
            <b>Выпускники могут решать задачи</b> анализа предметной области, моделирования и реижиниринга бизнес-процессов, их оптимизации, формирования технического задания на разработку,
            модернизацию существующей информационной системы или Web-ресурса, проектирования моделей структур данных и интерфейсов, информационно-коммуникационных взаимодействий
            пользователей при обработке информации и обеспечении элементов информационной безопасности, в том числе, в системах государственного и муниципального управления,
            управления IT-проектом, возможными рисками и финансовыми затратами на
            <br><br>
           <b><a href="http://www.sibadi.org/upload/priem_2017/esli_by/of_09_03_03.pdf">Конкурсные списки "Прикладная информатика"</a></b>
        </div>
    </div>
</div>

<div class='content c-abit'>
    <div class='wrapper'>
        <div class='content-title'>Уважаемый абитуриент</div>
        <div class='ed-info'>
            <div class="content-title-ed">Обращаем ваше внимание на следующие особенности зачисления:</div>
            <br><br>
            <ul class='tl'>
                <li>Обязательным условием зачисления является  <b>наличие оригинала</b>  документа об образовании  <b>и заявления о согласии на зачисление в личном деле абитуриента</b></li>
                <li>Большинство абитуриентов подали заявления на  <b>три   направления подготовки (специальности)</b> , поэтому в ранжированных списках они будут занимать  <b>также три места</b> .
                    Однако каждый из них может быть зачислен только  <b>на одно направление</b> , таким образом, появляются  <b>вакантные места</b> , для абитуриентов, стоящих ниже в ранжированных списках.</li>
            </ul>
        </div>
        <div class="ed-info">
            <div class="content-title-ed">Для зачисления на <b>бюджетную форму обучения,</b> просим Вас обратить внимание на  основные даты :</div>
            <br><br>
            <h4>- Первый этап зачисления <b>(80% конкурсных мест):</b></h4>
            <b style="color:#e74c3c">По 01 августа</b> осуществляется прием оригиналов документов об образовании и заявлений о согласии на зачисление, ежедневно на сайте СибАДИ в разделе  <b>АБИТУРИЕНТУ</b>
            будут публиковаться ранжированные списки поступающих на общих основаниях и предварительные списки на зачисление;
            <br>
            <b style="color:#e74c3c">01 августа в 18-00</b> будет прекращен прием оригиналов документов об образовании и заявлений о согласии на зачисление от абитуриентов, желающих быть зачисленными на первом этапе;
            <br>
            <b style="color:#e74c3c">03 августа</b> будет издан приказ о зачислении абитуриентов, прошедших по конкурсу и предоставивших оригиналы документа об образовании и согласие на зачисление.

            <h4>- Второй этап зачисления <b>(20% конкурсных мест):</b></h4>
            <b style="color:#e74c3c">06 августа в 18-00 </b> завершается прием оригиналов документов об образовании и заявлений о согласии на зачисление от абитуриентов, желающих быть зачисленными на втором этапе;
            <br>
            <b style="color:#e74c3c">08 августа</b> будет издан приказ о зачислении абитуриентов, прошедших по конкурсу и предоставивших оригиналы документа об образовании и согласие на
            зачисление, до заполнения  <b>100% конкурсных мест СибАДИ.</b>
        </div>
    </div>
</div>

<div class='content c-cafed' >
    <div class="wrapper">
        <div class='content-title'>Профессиограмма ИТ-специалиста</div>
        <iframe width="100%" height="450" src="https://www.youtube.com/embed/n2wW5UfrM30" frameborder="0" allowfullscreen></iframe>
    </div>
</div>

