<?php
use yii\helpers\Url;

$this->title = 'Дополнительное образование';
?>

<div class='content c-cafed'>
    <div class='wrapper'>
        <div class='content-title'>Дополнительное образование</div>
        <div class='content-title-ed'>Академия Cisco</div>
        <div class='ed-info'>
            Престиж учебного заведения во многом определяет его соответствие требованиям времени. Стремительный темп развития информационных технологий требует от специалистов будущего высокого уровня компетентной подготовки. Именно поэтому факультет ИСУ СибАДИ принял участие в конкурсе на право открытия «Сетевой Академии Cisco». Администрация академии поддержала инициативу факультета и 1 сентября 2013 года, приказом ректора В.Ю. Кирничного, была создана межкафедральная учебно-научная лаборатория «Сетевые технологии».
            <br><br>В рамках программы «Сетевые академии Cisco», компания Cisco безвозмездно предоставила сетевое оборудование (6 коммутаторов и 6 маршрутизаторов Cisco), доступ к учебному порталу Cisco NetSpace и подготовку двух преподавателей-инструкторов.
            <br><br>Теперь на факультете ИСУ в учебный план студентов очной формы обучения включены дисциплины подготовки к международной сертификации CCNA (Сертифицированный сетевой специалист Cisco). Полный курс обучения «Маршрутизация и коммутация» рассчитан на два учебных года. В течение этого времени студенты будут учиться проектировать, настраивать, защищать и устранять проблемы в компьютерных сетях.
            <br><br>Все материалы курсов разработаны компанией Cisco и включают в себя мультмедийный теоретический курс, лабораторные работы на реальном оборудовании, упражнения на сетевых эмуляторах и контрольные онлайн-тесты. Нашим студентам доступны версии учебных курсов на английском и русском языках.
            <br><br>«Cisco - лидер в области инновационных технологий, задающий новые стандарты развития индустрии. Профессиональные сертификаты Cisco признаны во всем мире. Они подтверждают, что его обладатель не только хорошо разбирается в продукции Cisco, но и обладает глубокими знаниями в области сетевых технологий и протоколов. Участие в программе «Сетевой академии Cisco» поможет СибАДИ повысить ценность его выпускников на рынке труда, а в перспективе будет способствовать технологическому развитию региона».
        </div>
        <div class='content-title-ed'>Базовая кафедра 1С</div>
        <div class='ed-info'>
            17 февраля 2017 года был заключен договор  о создании базовой кафедры между ФГБОУ ВО СибАДИ и Группой Компаний «Сатори Консалтинг» в лице ООО «Сатори Партнер».
            <br><br>
            <b>Заведующий кафедрой</b> – заместить директора ГК «Сатори Консалтинг» Бахмутский Ю.А.
            <br><br>
            На базовой кафедре обучаются студенты факультета «Информационные системы в управлении» СибАДИ по направлениям «Прикладная информатика» и «Информатика и вычислительная техника».
            <br><br>
            <b>Целями создания базовой кафедры являются:</b>
            <br><br>
            <ul class="tl">
                <li>подготовка квалифицированных специалистов в соответствии с Федеральными государственными образовательными стандартами высшего образования на базе ООО «Сатори Партнер»;</li>
                <li>повышение качества подготовки студентов на основе широкого применения в учебном процессе современных программных продуктов фирмы «1С»;</li>
                <li>подготовка кадров для ГК «Сатори Консалтинг»;</li>
                <li>повышение квалификации работников ГК «Сатори Консалтинг»;</li>
                <li>научное сотрудничество;</li>
                <li>организация и проведение всех видов практик студентов ФГБОУ ВО «СибАДИ» на базе ООО «Сатори Партнер».</li>
            </ul>

            Таким образом, будет обеспечено достижение качественно нового уровня подготовки кадров, путем усиления практической направленности процесса обучения за счет привлечения технической базы и высококвалифицированных специалистов ООО «Сатори Партнер» к образовательному процессу.
            <br><br>
            <b>Основные задачи базовой кафедры:</b>
            <br><br>
            <ul class="tl">
                <li>Привлечение высококвалифицированных специалистов ООО «Сатори Партнер» к учебному процессу, руководству курсовыми и выпускными квалификационными работами.</li>
                <li>Усиление практической направленности процесса обучения за счет использования современных методов и форм обучения, программных продуктов фирмы «1С».</li>
                <li>Повышение эффективности научно-исследовательской деятельности, организация конференций, симпозиумов, семинаров и др.</li>
                <li>Сотрудничество в организации и проведении всех видов практик, оказание помощи в трудоустройстве выпускников.</li>
            </ul>
        </div>
        <div class='content-title-ed'>Переводчик в сфере проффесиональной коммуникации</div>
        <div class='ed-info'>
            Программа переподготовки «Переводчик в сфере профессиональной коммуникации» (английский язык) ориентирована на формирование переводческой компетенции, базирующейся как на профессиональных знаниях слушателя, так и на высоком уровне владения родным и иностранным языком.
            <br><br>
            <b>Срок обучения:</b> 3 года.
            <br><br>
            <b>Стоимость обучения:</b> 7150 &#8381  за семестр
            <br><br>
            По окончании обучения выдается диплом государственного образца о присвоении дополнительной квалификации «Переводчик в сфере профессиональной коммуникации»
        </div>
        <div class='content-title-ed'>Военная кафедра</div>
        <div class='ed-info'>
            Военная кафедра ФГБОУ ВО «СибАДИ» производит обучение граждан по программам подготовки офицеров, сержантов и солдат запаса из числа студентов университета очной формы обучения, граждан Российской Федерации в возрасте до 30 лет, не имеющих судимости.
            <br><br>
            Военная подготовка осуществляется методом военного дня (один день в неделю). По окончании обучения студенты проходят учебные сборы в воинских частях Центрального военного округа в течение одного месяца, в период которых принимают военную присягу и сдают государственный экзамен.
            <br><br>
            <b>Продолжительность обучения составляет:</b>
            <br><br>
            <ul class="tl">
                <li>офицеров запаса – 5 семестров;</li>
                <li>сержантов запаса – 4 семестра;</li>
                <li>солдат запаса – 3 семестра.</li>
            </ul>

            Студентам, прошедшим военную подготовку, по окончании университета и получении диплома о высшем образовании, согласно Федеральному закону № 53 от 28 марта 1998 года «О воинской обязанности и военной службе», приказом Министра обороны РФ присваивается соответствующее воинское звание с зачислением в запас.
        </div>
    </div>
</div>