<?php
use yii\helpers\Url;

$this->title = 'Наука';
?>

<div class='content c-cafed'>
    <div class='wrapper'>
        <div class='content-title'><a href="<?= Url::to(['site/study'])?>">Учебный процесс </a> / Наука</div>
        Звание «Студент-исследователь» вводится как одна из форм поощрения студентов федерального государственного бюджетного образовательного учреждения высшего образования «Сибирский государственный автомобильно-дорожный университет (СибАДИ)», принимающих активное участие в научно- исследовательской работе.
        <br/><br/>
        <b>Цель:</b> обеспечить индивидуальную научную, педагогическую и языковую подготовку выпускаемого университетом высококвалифицированного специалиста: бакалавра, специалиста, магистра, для последующего его поступления в аспирантуру, успешной проектной научной и производственной деятельности.
        <br/><br/>
        <b>Концепция:</b> создать условия преемственной подготовки научно-педагогических кадров через систему подготовки студентов-исследователей.
        <br/><br/>
        <b>Направления</b>
        <br/><br/>
        <ul class='tl'>
            <li>для подготовки резерва научно-педагогических кадров, глубокого, целенаправленного и творческого развития студентов, считать необходимым выполнение студентами-исследователями научно-исследовательской, проектно-конструкторской, изобретательской и учебно-методической работы;</li>
            <li>тематику работы студентов-исследователей целесообразно ориентировать на повышение уровня выполнения выпускных квалификационных работ бакалавров, специалистов и магистров, а также создание научного задела для подготовки кандидатской диссертации.</li>
        </ul>
        <br/>
        <b>Задачи</b>
        <br/><br/>
        <ul class='tl'>
            <li>унаследовать опыт и традиции школы ученых и преподавателей Сибирского государственного автомобильно-дорожного университета, признанных отечественной и мировой научной общественностью, ведущими в областях их деятельности;</li>
            <li>углубить подготовку и приобрести начальные навыки в проведении научно-исследовательских и проектно-конструкторских работ с использованием уникальной приборной базы университета;</li>
            <li>освоить методические принципы и приобрести опыт преподавательской работы;</li>
            <li>приобрести начальный опыт написания научных отчетов, подготовки публикаций и заявок на изобретение (патентов);</li>
            <li>обучиться методам решения инженерных и научных задач с применением персональных компьютеров и оформления с их помощью текстовых и графических результатов;</li>
            <li>повысить знания по одному из распространенных европейских языков до уровня свободного владения.</li>
        </ul>
        <br/>
        <b>Программа подготовки студентов-исследователей направлена на</b>
        <br/><br/>
        <ul class='tl'>
            <li>подготовку резерва научно-педагогических кадров, глубокого, целенаправленного и творческого развития студентов, включая выполнение студентами-исследователями научно-исследовательской, проектно-конструкторской, изобретательской и учебно-методической работы;</li>
            <li>ориентацию работы студентов-исследователей на повышение уровня выполнения выпускных квалифицированных работ бакалавров, инженеров и магистров, а также создание научного задела для подготовки кандидатской диссертации;</li>
            <li>обеспечение комплексной подготовки (включая компьютерную и языковую) студентов-исследователей к поступлению в магистратуру и аспирантуру; участие в городских, региональных, всероссийских, международных форумах и конкурсах.</li>
        </ul>
        <br/>
        &#8212; <a href='http://www.sibadi.org/upload/NIR/zvanie_student_issledovatel.pdf'>Положение о присвоении звания «Студент-исследователь»</a>
        <br/><br/>
        &#8212; <a href='http://www.sibadi.org/upload/zajavlenie.doc'>Заявление</a>
        <br/><br/>
        &#8212; <a href='http://www.sibadi.org/upload/NIR/Календарный%20план.doc'>Календарный план</a>
        <br/><br/>
        &#8212; <a href='http://www.sibadi.org/upload/NIR/Отчёт%20о%20результатах.doc'>Отчет о результатах работы «Студента-исследователя»/кандидата на звание «Студента-исследователя»</a>
        <br/><br/>
        &#8212; <a href='http://www.sibadi.org/upload/NIR/Индекс%20научной%20активности.pdf'>Индекс научно-инновационной активности</a>
        <br/><br/>
        &#8212; <a href='http://www.sibadi.org/upload/PIO/spisok_studentov_NIR.pdf'>Список студентов активно занимающихся НИРС в ФГБОУ ВО СибАДИ</a>
        <br/><br/>
        &#8212; <a href='http://www.sibadi.org/upload/PIO/Nuchn_meroprijatija_stud.pdf'>Студенческие научные мероприятия</a>
    </div>
</div>